<?php
include("header.php");
?>

    <h1>پیتزا پپرونی</h1>
    <h4>پپرونی نوعی پیتزای تند آمریکایی است که از کالباس و گوشت گاو پخته شده با پاپریکا یا فلفل چیلی تهیه می شود.</h4>
    <h1>پیتزا مخصوص</h1>
    <h4>پیتزا مخصوص یکی از انواع پیتزا در ایران و خوشمزه ترین پیتزا است. این نوع پیتزا مختص ایرانی‌هاست و به شکل‌های مختلفی طبخ می‌شود. تقریبا هر رستوران، پیتزا مخصوص را به سبک خود تهیه می‌کند.</h4>
    <h1>پیتزا رست بیف</h1>
    <h4>پیتزا رست بیف به پیتزایی گفته می‌شود که برای طبخ آن از گوشت برش خورده و پخته شده سینه گاو استفاده می‌شود.</h4>
    <h1>پیتزا گوشت و قارچ</h1>
    <h4>یکی از انواع محبوب این غذا پیتزا گوشت و قارچ است؛ زیرا در تهیه آن از هیچ گونه گوشت فرآوری شده ای استفاده نمی شود. این غذا به علت وجود قارچ و پنیر و گوشت، کالری بالایی دارد و برای کسانی که می خواهند یک غذای سالم بخورند، گزینه مناسب تری از انواع پیتزاهای تهیه شده با سوسیس و کالباس محسوب می شود.</h4>
    <h1>پیتزا زبان</h1>
    <h4>پیتزا زبان از خوشمزه‌ترین پیتزاهایی است که حتما باید آن را امتحان کنید! شما می‌توانید پیتزا زبان را با زبان گاو یا گوساله به همراه سس مخصوص آن تهیه کنید به دلیل مواد مغذی موجود در زبان گوساله و گاو این غذا سرشار از خواص مفید برای بدن شما خواهد بود.</h4>

<?php
include("footer.html");
?>